<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>커뮤니티 정책 1</title>
</head>
<link rel="stylesheet" href="https://static.wadiz.kr/static/web/wui.css?e5a9644b">
<link rel="stylesheet" href="https://static.wadiz.kr/static/web/css/vendor.5f64dbd5.chunk.css">
<link rel="stylesheet" href="https://static.wadiz.kr/static/web/common.css?7df0a58c">
<link rel="stylesheet" href="https://static.wadiz.kr/static/web/layout.css?56abc884">
<link rel="stylesheet" href="https://static.wadiz.kr/landing/terms.48bbaf77.css">
<link rel="stylesheet" href="https://static.wadiz.kr/static/floating-buttons/main.0b5e20dd.css">
<style>
    main.terms article a {
        color: #ff914d !important;
    }
</style>

<body>
    <div id="page-container">
        <div class="black-bg-wrap" style="display:none;"></div>


        <script>
            window.dispatchEvent(new CustomEvent('WadizHeaderLoaded', {
                detail: {
                    element: document.getElementById('wz-header')
                }
            }));
        </script>


        <form id="forwardForm" method="get">
            <input type="hidden" id="returnURL" name="returnURL">
        </form>
        <input type="hidden" id="sessionLoginCheck" value="false">



        <main class="terms wzui" id="terms">
            <input type="checkbox" class="terms-nav-checkbox" id="terms-nav">
            <nav class="nav">
                <div class="nav-wrap">
                    <p class="nav-title">공통 정책 및 약관</p>
                    <div class="nav-list">
                        <ul>
                            <li><a href="/web/wterms/signup">회원가입약관</a></li>
                            <li><a href="/web/wterms/property">지식재산권 보호정책</a></li>
                            <li class="active"><a href="/web/wterms/community">커뮤니티 정책</a></li>
                        </ul>
                    </div>
                    <label class="nav-more" for="terms-nav"></label>
                </div>
            </nav>
            <label class="nav-dimmed" for="terms-nav"></label>



            <article>
                <h1>커뮤니티 정책</h1>
                <p>멈미뭄미(주) 및 멈미뭄미파이낸스(주)의 서비스 운영정책 중 커뮤니티 정책을 규정합니다.</p>
                <div class="update">
                    <h5>업데이트 노트</h5>
                    <ul>
                        <li>본 운영정책은 2022년 3월 10일부터 시행됩니다.</li>
                        <li>개정 2022.03.03</li>
                        <li>개정 2021.12.14 <a href="/web/wterms/community/20211214" class="previous-terms"
                                target="_blank">이전 운영정책 보기<i class="icon-chevron-right" aria-hidden="true"></i></a></li>
                        <li>개정 2021.11.16 <a href="/web/wterms/community/20211116" class="previous-terms"
                                target="_blank">이전 운영정책 보기<i class="icon-chevron-right" aria-hidden="true"></i></a></li>
                        <li>개정 2021.08.24 <a href="/web/wterms/community/20210824" class="previous-terms"
                                target="_blank">이전 운영정책 보기<i class="icon-chevron-right" aria-hidden="true"></i></a></li>
                        <li>개정 2021.07.12 <a href="/web/wterms/community/20210712" class="previous-terms"
                                target="_blank">이전 운영정책 보기<i class="icon-chevron-right" aria-hidden="true"></i></a></li>
                        <li>제정 2020.07.07 <a href="/web/wterms/community/20200707" class="previous-terms"
                                target="_blank">이전 운영정책 보기<i class="icon-chevron-right" aria-hidden="true"></i></a></li>
                    </ul>
                </div>
                <ol class="table">
                    <li><a href="#1-커뮤니티-정책의-개요">1. 커뮤니티 정책의 개요</a></li>
                    <li><a href="#2-커뮤니티-정책의-적용범위">2. 커뮤니티 정책의 적용범위</a></li>
                    <li><a href="#3-커뮤니티-정책의-내용">3. 커뮤니티 정책의 내용</a></li>
                    <li><a href="#4-커뮤니티-정책-위반에-대한-신고-절차">4. 커뮤니티 정책 위반사항에 대한 신고 절차 </a></li>
                    <li><a href="#5-신고확인-및-조치-절차">5. 신고확인 및 조치 절차</a></li>
                </ol>
                <hr>
                <h2 id="1-커뮤니티-정책의-개요">1. 커뮤니티 정책의 개요 </h2>
                <p>멈미뭄미㈜와 멈미뭄미파이낸스㈜(이하 “멈미뭄미”)는 인간의 존엄성 보호를 매우 중요하게 여기고, 개인의 인격권, 명예권, 개인정보 관련 법령 및 이에 근거하여 만들어진 본 커뮤니티
                    정책을
                    준수하고 있습니다. 멈미뭄미는 커뮤니티 정책을 위반하는 행동에 대한 신고 시스템을 구비하고 있으며, 접수된 신고가 합리적인 것으로 인정되거나 와디즈가 커뮤니티 정책 위반을 인지하는
                    경우, 개인의 인격권, 명예권 등의 침해방지를 위하여 해당 프로젝트를 일시 중지하거나 취소 등의 조치를 할 수 있으며, 댓글 등 게시글에 대한 삭제나 해당 이용자에 대한 서비스
                    제한 조치 등이 이루어질 수 있습니다. 다만, 온라인소액투자 프로젝트의 경우 자본시장과 금융투자업에 관한 법률(이하 “자본시장법”) 등 관계법령에서 정한 조치가 본 커뮤니티 정책에
                    우선하여 적용됩니다.</p>
                <h2 id="2-커뮤니티-정책의-적용범위">2. 커뮤니티 정책의 적용범위</h2>
                <p>커뮤니티 정책은 와디즈에서 개설된 모든 프로젝트 및 게시글 전부에 적용됩니다. 프로젝트가 종료된 경우에도 제품과 서비스 관련 게시물이 남아있는 경우에는 본 정책이 적용됩니다. 다만,
                    온라인소액투자 프로젝트의 경우 자본시장과 금융투자업에 관한 법률(이하 “자본시장법”) 등 관계법령이 본 커뮤니티 정책에 우선하여 적용됩니다.</p>
                <p>멈미뭄미는 구체적인 법적 분쟁에 대한 사법적 판단과 중재 활동은 하지 않습니다. </p>
                <h2 id="3-커뮤니티-정책의-내용">3. 커뮤니티 정책의 내용</h2>
                <p>멈미뭄미의 커뮤니티 정책은 표현의 자유를 보장하는 한편, 개인의 인격권, 명예권, 개인정보에 관한 권리 등이 침해되지 않도록 헌법의 기본권 규정, 형법의 명예훼손, 모욕 관련 규정,
                    개인정보보호법의 개인정보 보호규정 등 관련 법령 및 판례에 근거하여 작성되었습니다. 아래 기준에 따라 커뮤니티 정책 위반 여부가 판단되므로, 신고서 접수 및 소명서 제출 시
                    참고하시기 바랍니다. </p>
                <ol style="margin-left: 1.4em;" class="circle">
                    <li>
                        명예훼손
                        <ol class="circle2">
                            <li>
                                개념
                                <ul>
                                    <li>명예훼손이란 공연히 사실 또는 허위사실을 적시하여 타인의 명예를 훼손하는 경우를 말합니다. 비방할 목적을 가지고 출판물이나 정보통신망을 통하여
                                        타인의 명예를 훼손한 경우에는 가중처벌 됩니다. 정보통신망에 유통되는 정보가 타인의 명예를 훼손한다고 인정되면 그 침해를 받은 자는
                                        정보통신서비스 제공자에게 침해사실을 소명하여 그 정보의 삭제 또는 반박내용의 게재를 요청할 수 있습니다.</li>
                                    <li>명예훼손의 성립요건인 ‘공연성’이란 ‘불특정 또는 다수인이 인식할 수 있는 상태’를 말하며, ‘사실의 적시’란 가치판단이나 주관적 평가가 아닌
                                        ‘표현내용이 증거에 의해 입증이 가능한 것’을 말합니다. 예컨대, 특정한 음식점의 음식이 맛이 없다, 특정한 제품의 품질이 좋지 않다 등의
                                        주관적 평가는 명예훼손죄에서 말하는 사실의 적시에 해당하지 않습니다.</li>
                                </ul>
                            </li>
                            <li>
                                관련 법령 및 참고 판례
                                <ul>
                                    <li>명예훼손(형법 제307조), 사자의 명예훼손(형법 제308조), 출판물 등에 의한 명예훼손(형법 제309조), 위법성의 조각(형법 제310조),
                                        고소와 피해자의 의사(형법 제312조), 정보통신망을 통한 명예훼손(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제70조), 정보의 삭제요청
                                        등(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조의2), 임의의 임시조치 및 자율규제 등(정보통신망 이용촉진 및 정보보호 등에 관한
                                        법률 제44조의3 및 제44조의4)</li>
                                    <li>명예훼손죄 성립에 필요한 ‘사실의 적시’의 의미 및 판단할 진술이 사실인가 또는 의견인가를 구별하는 방법(대법원 2017. 12. 5. 선고
                                        2017도15628 판결), 명예훼손죄의 구성요건인 공연성의 의미 및 한 사람에게 사실을 유포하였더라도 불특정 또는 다수인에게 전파될 가능성이
                                        있으면 공연성의 요건을 충족하는지 여부(대법원 2017. 9. 7. 선고 2016도15819 판결), ‘사람을 비방할 목적’의 의미와 판단
                                        기준, 표현의 자유와 명예보호 사이의 한계를 정할 때 고려하여야 할 사항(대법원 2018. 11. 29. 선고 2016도14678 판결).
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        모욕
                        <ol class="circle2">
                            <li>
                                개념
                                <ul>
                                    <li>모욕이란 공연히 타인을 모욕하는 것으로, 사실을 적시하지 아니하고 사람의 사회적 평가를 저하시킬 만한 추상적 판단이나 경멸적 감정을 표현하는
                                        것을 의미합니다. ‘사실의 적시’가 아닌 ‘추상적 판단이나 경멸적 감정표현’을 통하여 타인의 사회적 평가를 저하시키는 것을 의미하므로 명예훼손과
                                        구별됩니다.</li>
                                    <li>단순히 무례한 행동은 모욕이 아니며, 불특정 다수인에게 전파될 가능성이 없는 상태에서의 표현은 공연성이 인정되지 않으므로 모욕죄가 성립하지
                                        않습니다. 정보통신망에 유통되는 정보가 타인을 모욕하는 내용을 포함하고 있는 경우 그 침해를 받은 자는 정보통신서비스 제공자에게 침해사실을
                                        소명하여 그 정보의 삭제 또는 반박내용의 게재를 요청할 수 있습니다.</li>
                                </ul>
                            </li>
                            <li>
                                관련 법령 및 판례
                                <ul>
                                    <li>모욕(형법 제311조), 고소와 피해자의 의사(형법 제312조), 정보의 삭제요청 등(정보통신망 이용촉진 및 정보보호 등에 관한 법률
                                        제44조의2), 임의의 임시조치 및 자율규제 등(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조의3 및 제44조의4)</li>
                                    <li>모욕죄에서 말하는 ‘모욕’의 의미, 상대방의 인격적 가치에 대한 사회적 평가를 저하시킬 만한 것이 아닌 표현이 다소 무례한 방법으로 표시된 경우
                                        모욕죄의 구성요건에 해당하는지 여부(대법원 2018. 11. 29. 선고 2017도2661 판결), 인터넷 신문상의 특정 기사에 댓글형식으로 그
                                        기사에 등장하는 특정인에 대하여 경멸의 의사를 표시하는 글을 게재하는 행위가 모욕죄에 해당한다고 한 사례(서울중앙지방법원 2006. 3. 10.
                                        선고 2006고정885 판결)</li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        개인정보침해
                        <ol class="circle2">
                            <li>
                                개념
                                <ul>
                                    <li>개인정보란 살아 있는 개인에 관한 정보로서 성명, 주민등록번호 및 영상 등을 통하여 개인을 알아볼 수 있는 정보로서 해당 정보만으로는 특정
                                        개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함합니다.</li>
                                    <li>예컨대, (ⅰ) 개인식별 정보로서 주민등록번호, 사회보장번호, 여권 번호, 수험표 번호, 정부 발급 신분증, 학생증, 비밀번호를 포함한 디지털
                                        정보 등, (ⅱ) 개인 금융정보로서 은행 계좌 정보, 카드 정보 등, (ⅲ) 개인의 거주지관련 정보로서 주소, 거주자의 주소가 노출될 수 있는
                                        거주지 이미지 파일 등, (ⅳ) 기타 외부 링크를 통해 개인식별 정보를 공유하여 신원 도용에 이용될 수 있는 콘텐츠 등이 개인정보로서 보호되며,
                                        이러한 개인정보를 정보주체의 동의 없이 함부로 유출할 경우 민사상 손해배상 책임, 형사상 책임 등 법적 책임이 발생할 수 있습니다. 정보통신망에
                                        유통되는 정보가 타인의 사생활 및 개인정보에 대한 권리를 침해하는 내용을 포함하고 있는 경우 그 침해를 받은 자는 정보통신서비스 제공자에게
                                        침해사실을 소명하여 그 정보의 삭제 또는 반박내용의 게재를 요청할 수 있습니다.</li>
                                </ul>
                            </li>
                            <li>
                                관련 법령
                                <ul>
                                    <li>개인정보의 개념(개인정보보호법 제2조), 개인정보를 처리하거나 처리하였던 자의 개인정보 유출 등 금지행위(개인정보보호법 제59조), 정보주체의
                                        동의 없이 개인정보를 제3자에게 제공한 자에 대한 형사처벌 규정(개인정보보호법 제71조), 정보의 삭제요청 등(정보통신망 이용촉진 및 정보보호
                                        등에 관한 법률 제44조의2), 임의의 임시조치 및 자율규제 등(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조의3 및 제44조의4)
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        기타 - 부적절 콘텐츠 게재 등
                        <ol class="circle2">
                            <li>
                                개념
                                <ul>
                                    <li>예컨대, (ⅰ) 인종, 민족, 국적, 종교, 정치 성향, 사상, 성적 취향, 성별 또는 신체적 장애 등을 이유로 부당한 차별을 하거나 직접적으로
                                        공격하는 내용의 콘텐츠, (ⅱ) 노골적인 성행위 묘사, 나체 이미지 등의 과도한 노출이 포함된 음란물 콘텐츠 또는 포르노 사이트로 트래픽을
                                        유도하는 콘텐츠, (ⅲ) 사행행위 등 범죄를 교사하거나 방조하는 내용의 콘텐츠 등 불법 콘텐츠를 게재하는 경우 법적 책임이 발생할 수 있습니다.
                                        (ⅳ) 와디즈 사전 허락 없이 자동화된 수단(예: 매크로 프로그램, 로봇(봇), 스파이더, 스크래퍼 등)을 이용하여 게재한 콘텐츠, (ⅴ)
                                        와디즈 각 개별 서비스의 제공 취지와 부합하지 않거나 그 제공되는 서비스와 전혀 관련이 없는 내용의 콘텐츠, (ⅵ) 물건 또는 서비스를 홍보,
                                        광고 또는 판매할 목적으로 동일 또는 유사한 내용의 게시물로서 지속적으로 반복하여 게재함으로써 다른 이용자에게 심각한 불편을 초래하는 콘텐츠,
                                        (ⅶ) 타인을 사칭하였거나 허위사실을 주장함이 확인된 콘텐츠 등 불법 또는 부적절한 콘텐츠를 게재하는 경우 법적 책임이 발생할 수 있으며,
                                        와디즈에 의한 삭제 등의 조치가 이루어질 수 있습니다.</li>
                                    <li>정보통신서비스 제공자는 자신이 운영관리하는 정보통신망에 청소년유해매체물이 게재되어 있거나 청소년 접근을 제한하는 조치 없이 청소년유해매체물을
                                        광고하는 내용이 전시되어 있는 경우에는 지체 없이 그 내용을 삭제하여야 합니다.</li>
                                </ul>
                            </li>
                            <li>
                                관련 법령
                                <ul>
                                    <li>인간의 존엄 및 행복추구권(헌법 제10조), 평등권(헌법 제11조), 불법정보의 유통금지 등(정보통신망 이용촉진 및 정보보호 등에 관한 법률
                                        제44조의7), 불법정보의 유통금지 등에 대한 형사처벌 규정(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제74조), 장애인에 대한 괴롭힘
                                        등의 금지 및 위반 시 형사처벌 규정(장애인차별금지 및 권리구제 등에 관한 법률 제32조 및 제49조) 정보의 삭제요청 등(정보통신망 이용촉진
                                        및 정보보호 등에 관한 법률 제44조의2), 임의의 임시조치 및 자율규제 등(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제44조의3 및
                                        제44조의4), 영리목적의 광고성 정보 전송 제한(정보통신망 이용촉진 및 정보보호 등에 관한 법률 제50조), 영리목적의 광고성 정보
                                        전송기준(정보통신망 이용촉진 및 정보보호 등에 관한 법률 시행령 제61조)</li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                </ol>
                <h2 id="4-커뮤니티-정책-위반에-대한-신고-절차">4. 커뮤니티 정책 위반에 대한 신고 절차 </h2>
                <p>와디즈 회원이라면 누구나 커뮤니티 질서를 저해하는 행위를 신고할 수 있습니다. 와디즈는 접수된 신고 내역을 신속하게 확인하고 서비스를 이용하는 회원들을 보호하기 위하여 신고 및 조치
                    결과에 대하여 공개할 수 있습니다. </p>
                <h3 style="font-weight: bold;">4.1) 신고서 접수</h3>
                <p>펀딩 및 투자 프로젝트의 경우 상세페이지에 있는 <a href="https://help.wadiz.kr/ko/articles/4061805-와디즈-신고하기란-무엇인가요">프로젝트
                        신고하기</a>를 통해 신고서 접수가 가능하며, 스토어 프로젝트의 경우 이메일 접수를 통해 신고서를 접수할 수 있습니다. 위 방법으로 신고서 접수가 어려운 경우 아래
                    이메일, 고객센터, 우편을 통해서 신고서를 접수할 수 있습니다.</p>
                <ol style="margin-left: 1.4em;" class="circle2">
                    <li> 이메일
                        <ul>
                            <li>펀딩 : info@wadiz.kr</li>
                            <li>파이낸스 : help.finance@wadiz.kr</li>
                            <li>스토어 : help.store@wadiz.kr</li>
                        </ul>
                    </li>
                    <li>고객센터
                        <ul>
                            <li>펀딩/스토어 고객센터: 1661-9056</li>
                            <li>파이낸스 고객센터: 1811-9090</li>
                        </ul>
                    </li>
                    <li>우편
                        <ul>
                            <li>경기도 성남시 분당구 판교로 242 판교디지털센터 A동 4층 와디즈</li>
                        </ul>
                    </li>
                </ol>
                <h3 style="font-weight: bold;">4.2) 필수 기재사항 </h3>
                <ol style="margin-left: 1.4em;" class="circle2">
                    <li>
                        공통 기재사항
                        <ul>
                            <li>
                                신고인의 연락처 정보
                                <p>신고인은 와디즈 또는 피신고인이 신고 내용에 대해 연락을 취할 수 있도록 한 개 이상의 연락처 정보를 제공해야 합니다. 연락처 정보에는 성명, 이메일,
                                    핸드폰 번호가 포함됩니다. </p>
                            </li>
                            <li>
                                신고 근거
                                <p>신고인은 커뮤니티 정책 위반 사실을 구체적으로 명시하고, 이를 뒷받침할 수 있는 근거자료를 첨부해야 합니다. 해당 프로젝트의 url, 게시물, 댓글 등의
                                    캡처본을 제출하여야 합니다. 위 3. 커뮤니티 정책의 내용(주요 법령 및 판례)을 참고하시면 작성에 도움이 되며, 명백한 침해사실에 판결 등이 없는
                                    경우 필요 시 법적 권리구제절차가 개시되었음을 증빙할 수 있는 서류(소장, 고소장 등) 제출이 요구될 수 있습니다. </p>
                            </li>
                        </ul>
                    </li>
                    <li>
                        특별 기재 사항
                        <p>신고인의 권리를 직접 침해하는 경우, 신고 내용의 사실 여부에 따라 법적 절차가 진행될 수 있습니다. 신고인이 커뮤니티 정책에서 정한 권리를 보유한 자임을 증빙할 수
                            있는 서류(신분증 사본 등)의 권리자 또는 권리자의 대리인임을 입증할 수 있는 자료(위임장 등) 제출이 요구될 수 있습니다.</p>
                    </li>
                </ol>
                <h3 style="font-weight: bold;">4.3) 신고 유의사항 </h3>
                <p>신고인은 허위사실을 바탕으로 신고서를 작성하거나, 타인을 비방하기 위한 목적으로 신고서를 제출하는 경우 와디즈 서비스 이용 제한 또는 관계 법령에 의한 법적책임을 부담하게 될 수
                    있습니다.</p>
                <h3 style="font-weight: bold;">4.4) 신고 철회 </h3>
                <p>신고인은 신고인의 오인 혹은 변심으로 인해 신고를 철회할 수 있습니다. 신고 철회 의사는 와디즈 이메일, 우편과 팩스를 통해 접수할 수 있으며, 접수한 신고 내역 및 철회 사유를
                    포함해야 합니다. 다만, 4.3. 신고유의사항에 따라 타인 비방 또는 부당이익 목적의 신고를 한 경우 신고철회를 이유로 면책되지 않습니다.</p>
                <h2 id="5-신고확인-및-조치-절차">5. 신고확인 및 조치 절차</h2>
                <p>와디즈는 신고서가 접수된 이후 다음과 같이 신고 확인 및 조치 절차를 마련하고 있습니다.</p>
                <h3 style="font-weight: bold;">5.1) 신고요건 검토 </h3>
                <p>와디즈는 신고가 접수되면 신고 요건 및 신고 내용을 확인합니다. 필수 기재사항에 대한 허위기재 또는 중요사실 누락 등 신고요건이 충족되지 않은 경우 무효 처리되어 후속절차가 진행되지
                    않으며, 신고요건은 충족하였으나 근거자료가 불충분한 경우 추가 근거자료를 요청할 수 있습니다. </p>
                <h3 style="font-weight: bold;">5.2) 사실확인 </h3>
                <p>프로젝트에 관한 신고의 경우 메이커에게 신고내용을 전달하며, 사실확인을 위한 자료를 3영업일 범위 내에서 새소식 공지를 통해 소명하도록 요청합니다. 다만, 영업비밀, 민감정보가
                    포함된 경우 등 새소식 공지를 통한 소명이 어려운 경우 또는 새소식 게시판이 존재하지 않는 스토어 서비스의 경우 이에 관한 사유와 함께 소명자료를 새소식 공지에 갈음하여 와디즈에
                    제출할 수 있습니다. 신고 대상이 게시물, 댓글에 해당하는 경우 와디즈가 제출된 근거자료를 검토하여 해당 콘텐츠가 커뮤니티 정책을 위반했는지 여부를 판단하게 됩니다. 단, 판단이
                    어려운 경우 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계법령에 따라 임시조치를 취할 수 있습니다. </p>
                <h3 style="font-weight: bold;">5.3) 후속조치 </h3>
                <p>와디즈는 사실확인된 내용에 기반하여 다음과 같이 후속조치 절차를 진행합니다.</p>
                <ol style="margin-left: 1.4em;" class="circle2">
                    <li>
                        프로젝트 콘텐츠가 커뮤니티 정책을 위반한 경우
                        <ol>
                            <li>
                                프로젝트 일시 중지 또는 기간 연장
                                <p>와디즈는 다음 각 호의 사유에 해당할 경우 프로젝트를 일정 기간 중지하거나 기간을 연장할 수 있습니다.</p>
                                <ul>
                                    <li>사실확인 요청 기한 내 소명 회신이 없거나 신고내용의 특성상 소명기간이 장기로 필요한 경우</li>
                                    <li>프로젝트 펀딩 종료일이 임박한 경우 </li>
                                    <li>제3자와의 분쟁상황 또는 리워드 내용의 중대한 변경 등으로 인해 펀딩의 최종 의사결정 시간이 추가로 필요한 경우</li>
                                    <li>스토어 서비스 운영정책에 따른 서비스 일시 중지 사유가 발생한 경우</li>
                                    <li>기타 위 각호의 사유에 준하는 경우</li>
                                </ul>
                            </li>
                            <li>
                                프로젝트 취소 및 판매 중단
                                <ul>
                                    <li>와디즈는 피신고인의 소명 등 사실확인된 내용에 기반하여 피신고인의 고의 또는 과실 여부 확인 후 프로젝트 취소 및 판매 중단을 결정합니다. 이와
                                        같은 조치 내역은 메이커 신뢰지수에 영향을 줄 수 있는 중요 데이터로 반영됩니다.</li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        댓글, 새소식 등 게시글이 커뮤니티 정책을 위반한 경우
                        <ol>
                            <li>
                                댓글, 새소식 등 게시물 삭제 또는 서비스 이용제한
                                <p>와디즈는 커뮤니티 정책을 명백히 위반하는 댓글, 새소식 등 게시물이 확인될 경우 지체없이 신고대상 게시물(댓글, 새소식 등 포함)을 삭제 조치할 수
                                    있으며, 반복적으로 위법 부당 행위가 확인된 이용자는 와디즈 서비스 이용이 제한될 수 있습니다.</p>
                            </li>
                            <li>
                                댓글, 새소식 등 게시물에 대한 임시조치
                                <p>와디즈는 커뮤니티 정책 위반이 의심되는 게시물(댓글, 새소식 등 포함)이 확인될 경우, 커뮤니티 정책 위반 여부를 판단하기 위하여 임시적으로 30일
                                    이내의 기간내에서 해당 게시물(댓글, 새소식 등 포함)에 대한 접근을 임시적으로 차단하는 조치를 할 수 있습니다. </p>
                            </li>
                            <li>
                                댓글, 새소식 등 게시물에 대한 반박내용 게재
                                <p>와디즈는 커뮤니티 정책 중 명예훼손, 모욕에 해당하는 댓글, 새소식 등 게시물에 대하여 이로 인해 피해를 주장하는 당사자의 요청에 따라 반박내용의 게재를
                                    할 수 있습니다.</p>
                            </li>
                        </ol>
                    </li>
                </ol>
                <h3 style="font-weight: bold;">5.4) 관련 공지</h3>
                <p>5.2. 피신고인이 사실확인 요청 항목에 대해 소명하지 않은 경우, 와디즈는 신고내용과 사실확인 요청 사실에 대하여 공지할 수 있으며, 신고인에게 추가 근거자료를 요청한 경우 해당
                    내용에 대하여도 함께 공지할 수 있습니다. 또한 와디즈는 회원보호 목적으로 공지의 필요성이 인정되는 경우 피신고인의 소명내용 등 사실확인된 내용과 커뮤니티 정책 위반에 대한
                    조치계획, 조치내용 등에 관하여 공지할 수 있습니다.</p>
            </article>





            <p class="top"><a href="#terms">맨위로<i class="icon-arrow-up" aria-hidden="true"></i></a></p>
        </main>

        <script>
            window.dispatchEvent(new CustomEvent('WadizFooterLoaded', {
                detail: {
                    element: document.getElementById('footer')
                }
            }));
        </script>



    </div>
</body>

</html>